{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|bos|>": 0,
      "<|eos|>": 1,
      "<|system|>": 2,
      "<|user|>": 3,
      "<|assistant|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ï": 165,
      "ð": 166,
      "Ġ": 167,
      "Ģ": 168,
      "ģ": 169,
      "Ĥ": 170,
      "ĥ": 171,
      "Ħ": 172,
      "ħ": 173,
      "Ĩ": 174,
      "ĩ": 175,
      "Ī": 176,
      "ī": 177,
      "Ĭ": 178,
      "ĭ": 179,
      "Į": 180,
      "į": 181,
      "İ": 182,
      "ı": 183,
      "Ĳ": 184,
      "ĳ": 185,
      "Ĵ": 186,
      "ĵ": 187,
      "Ķ": 188,
      "ķ": 189,
      "ĸ": 190,
      "Ĺ": 191,
      "ĺ": 192,
      "Ļ": 193,
      "ļ": 194,
      "Ľ": 195,
      "ľ": 196,
      "Ŀ": 197,
      "ŀ": 198,
      "Ł": 199,
      "ł": 200,
      "Ń": 201,
      "Ġt": 202,
      "he": 203,
      "Ġa": 204,
      "in": 205,
      "Ġthe": 206,
      "er": 207,
      "on": 208,
      "Ġ,": 209,
      "Ġs": 210,
      "re": 211,
      "ed": 212,
      "Ġ.": 213,
      "Ġw": 214,
      "Ġo": 215,
      "nd": 216,
      "at": 217,
      "or": 218,
      "en": 219,
      "Ġc": 220,
      "it": 221,
      "Ġf": 222,
      "is": 223,
      "es": 224,
      "ar": 225,
      "Ġb": 226,
      "Ġof": 227,
      "an": 228,
      "Ġin": 229,
      "al": 230,
      "ing": 231,
      "Ġp": 232,
      "as": 233,
      "Ġand": 234,
      "Ġ@": 235,
      "Ġto": 236,
      "ic": 237,
      "ro": 238,
      "Ġm": 239,
      "Ġd": 240,
      "Ġh": 241,
      "ion": 242,
      "le": 243,
      "Ġ1": 244,
      "ou": 245,
      "ĠT": 246,
      "Ġ0": 247,
      "Ġre": 248,
      "ĠS": 249,
      "il": 250,
      "Ġth": 251,
      "ĠA": 252,
      "ent": 253,
      "Ġ\"": 254,
      "st": 255,
      "el": 256,
      "Ġl": 257,
      "ĠC": 258,
      "Ġe": 259,
      "om": 260,
      "am": 261,
      "Ġn": 262,
      "ad": 263,
      "Ġwas": 264,
      "ac": 265,
      "Ġ2": 266,
      "ĠM": 267,
      "Ġon": 268,
      "ĠB": 269,
      "ec": 270,
      "ĠThe": 271,
      "ly": 272,
      "Ġ'": 273,
      "ur": 274,
      "Ġ9": 275,
      "et": 276,
      "id": 277,
      "Ġg": 278,
      "ol": 279,
      "im": 280,
      "Ġ-": 281,
      "ĠI": 282,
      "Ġfor": 283,
      "ir": 284,
      "iv": 285,
      "ig": 286,
      "ot": 287,
      "ter": 288,
      "ut": 289,
      "ĠH": 290,
      "Ġas": 291,
      "us": 292,
      "ow": 293,
      "ith": 294,
      "ay": 295,
      "Ġst": 296,
      "Ġhe": 297,
      "ĠP": 298,
      "ver": 299,
      "Ġwith": 300,
      "Ġbe": 301,
      "ation": 302,
      "Ġthat": 303,
      "ĠR": 304,
      "ĠD": 305,
      "ce": 306,
      "un": 307,
      "em": 308,
      "Ġwh": 309,
      "ĠW": 310,
      "Ġby": 311,
      "ch": 312,
      "ĠF": 313,
      "Ġal": 314,
      "ul": 315,
      "Ġis": 316,
      "Ġ)": 317,
      "Ġ(": 318,
      "Ġat": 319,
      "Ġcon": 320,
      "ĠL": 321,
      "ĠG": 322,
      "ers": 323,
      "ĠN": 324,
      "ct": 325,
      "Ġ3": 326,
      "and": 327,
      "Ġ5": 328,
      "ain": 329,
      "Ġan": 330,
      "os": 331,
      "Ġ8": 332,
      "Ġit": 333,
      "her": 334,
      "rom": 335,
      "av": 336,
      "ag": 337,
      "um": 338,
      "ĠJ": 339,
      "Ġ4": 340,
      "est": 341,
      "th": 342,
      "Ġr": 343,
      "Ġhis": 344,
      "ĠE": 345,
      "Ġ6": 346,
      "Ġ7": 347,
      "od": 348,
      "ri": 349,
      "Ġfrom": 350,
      "ĠO": 351,
      "Ġcom": 352,
      "ist": 353,
      "Ġv": 354,
      "ap": 355,
      "Ġpro": 356,
      "ill": 357,
      "op": 358,
      "ore": 359,
      "ld": 360,
      "if": 361,
      "up": 362,
      "ere": 363,
      "ew": 364,
      "igh": 365,
      "res": 366,
      "ĠIn": 367,
      "ies": 368,
      "Ġde": 369,
      "ber": 370,
      "ard": 371,
      "art": 372,
      "ort": 373,
      "Ġse": 374,
      "Ġwere": 375,
      "ak": 376,
      "ich": 377,
      "ate": 378,
      "all": 379,
      "ab": 380,
      "ant": 381,
      "ud": 382,
      "oc": 383,
      "Ġex": 384,
      "ong": 385,
      "qu": 386,
      "Ġor": 387,
      "Ġch": 388,
      "ĠK": 389,
      "gh": 390,
      "ated": 391,
      "ear": 392,
      "Ġsh": 393,
      "Ġpl": 394,
      "ess": 395,
      "ip": 396,
      "ity": 397,
      "ive": 398,
      "ame": 399,
      "ĠU": 400,
      "Ġhad": 401,
      "ect": 402,
      "Ġâ": 403,
      "our": 404,
      "Ġsu": 405,
      "ack": 406,
      "Ġk": 407,
      "red": 408,
      "ĠSt": 409,
      "ast": 410,
      "se": 411,
      "Ġwhich": 412,
      "ĠâĢ": 413,
      "ge": 414,
      "Ġle": 415,
      "Ġare": 416,
      "ment": 417,
      "und": 418,
      "ov": 419,
      "ian": 420,
      "ial": 421,
      "Ġnot": 422,
      "ell": 423,
      "Ġsp": 424,
      "ost": 425,
      "Ġy": 426,
      "ight": 427,
      "Ġtr": 428,
      "ia": 429,
      "ust": 430,
      "ord": 431,
      "ary": 432,
      "ine": 433,
      "ther": 434,
      "rit": 435,
      "oun": 436,
      "ave": 437,
      "pt": 438,
      "ical": 439,
      "Ġun": 440,
      "pp": 441,
      "ĠCh": 442,
      "Ġinc": 443,
      "cc": 444,
      "ould": 445,
      "Ġbut": 446,
      "fter": 447,
      "ĠV": 448,
      "irst": 449,
      "ish": 450,
      "ous": 451,
      "Ġint": 452,
      "so": 453,
      "ff": 454,
      "Ġcomp": 455,
      "Ġcont": 456,
      "Ġwhe": 457,
      "ions": 458,
      "Ġro": 459,
      "ide": 460,
      "ra": 461,
      "Ġar": 462,
      "ure": 463,
      "ub": 464,
      "ie": 465,
      "Ġ;": 466,
      "Ġfirst": 467,
      "out": 468,
      "Ġcl": 469,
      "wo": 470,
      "Ġher": 471,
      "end": 472,
      "Ġits": 473,
      "Ġtheir": 474,
      "ue": 475,
      "ign": 476,
      "ass": 477,
      "ok": 478,
      "og": 479,
      "ork": 480,
      "Ġres": 481,
      "Ġalso": 482,
      "Ġab": 483,
      "ater": 484,
      "Ġad": 485,
      "orm": 486,
      "ĠHe": 487,
      "ome": 488,
      "ond": 489,
      "ĠâĢĵ": 490,
      "Ġ:": 491,
      "age": 492,
      "ry": 493,
      "hed": 494,
      "ire": 495,
      "mer": 496,
      "Ġus": 497,
      "low": 498,
      "ime": 499,
      "ans": 500,
      "per": 501,
      "ru": 502,
      "Ġper": 503,
      "Ġwho": 504,
      "du": 505,
      "Ġone": 506,
      "Ġhave": 507,
      "Ġsc": 508,
      "ĠTh": 509,
      "ally": 510,
      "pl": 511,
      "own": 512,
      "ile": 513,
      "ted": 514,
      "Ġrec": 515,
      "Ġtwo": 516,
      "ance": 517,
      "ugh": 518,
      "ree": 519,
      "iz": 520,
      "uring": 521,
      "ition": 522,
      "Ġbeen": 523,
      "Ġpart": 524,
      "Ġbec": 525,
      "Ġhas": 526,
      "port": 527,
      "ence": 528,
      "ts": 529,
      "Ġag": 530,
      "ĠAl": 531,
      "Ġapp": 532,
      "ough": 533,
      "ice": 534,
      "Ġj": 535,
      "Ġen": 536,
      "Ġdis": 537,
      "lud": 538,
      "Ġover": 539,
      "Ġthis": 540,
      "ely": 541,
      "Ġser": 542,
      "Ġyear": 543,
      "ember": 544,
      "ren": 545,
      "ound": 546,
      "ach": 547,
      "Ġafter": 548,
      "Ġoff": 549,
      "Ġup": 550,
      "ark": 551,
      "ĠIt": 552,
      "Ġplay": 553,
      "land": 554,
      "ace": 555,
      "ations": 556,
      "Ġdes": 557,
      "ke": 558,
      "over": 559,
      "Ġthey": 560,
      "Ġout": 561,
      "ade": 562,
      "ction": 563,
      "ric": 564,
      "Ġatt": 565,
      "ib": 566,
      "Ġother": 567,
      "ory": 568,
      "Ġman": 569,
      "act": 570,
      "Ġim": 571,
      "Ġinclud": 572,
      "ĠY": 573,
      "ced": 574,
      "ress": 575,
      "ult": 576,
      "ens": 577,
      "ail": 578,
      "urn": 579,
      "Ġwould": 580,
      "wn": 581,
      "Ġte": 582,
      "ind": 583,
      "ang": 584,
      "man": 585,
      "Ġtime": 586,
      "Ġinto": 587,
      "one": 588,
      "Ġpre": 589,
      "te": 590,
      "ĠOn": 591,
      "ep": 592,
      "Ġhim": 593,
      "Ġwe": 594,
      "ite": 595,
      "we": 596,
      "ĠUn": 597,
      "oin": 598,
      "ward": 599,
      "Ġshe": 600,
      "ates": 601,
      "able": 602,
      "Ġev": 603,
      "ased": 604,
      "les": 605,
      "Ġne": 606,
      "ited": 607,
      "ied": 608,
      "ilm": 609,
      "are": 610,
      "Ġcomm": 611,
      "amp": 612,
      "rough": 613,
      "ors": 614,
      "Ġinter": 615,
      "oy": 616,
      "ase": 617,
      "ount": 618,
      "ons": 619,
      "Ġall": 620,
      "Ġmore": 621,
      "ood": 622,
      "Ġwork": 623,
      "aw": 624,
      "old": 625,
      "ered": 626,
      "ces": 627,
      "ĠAr": 628,
      "Ġnew": 629,
      "ose": 630,
      "ĠAn": 631,
      "ild": 632,
      "form": 633,
      "ings": 634,
      "Ġsec": 635,
      "ick": 636,
      "Ġbet": 637,
      "Ġwhen": 638,
      "vel": 639,
      "Ġfe": 640,
      "Ġfilm": 641,
      "ey": 642,
      "inal": 643,
      "ious": 644,
      "ake": 645,
      "aus": 646,
      "way": 647,
      "ft": 648,
      "ents": 649,
      "Ġcons": 650,
      "iss": 651,
      "fer": 652,
      "reat": 653,
      "ĠMar": 654,
      "att": 655,
      "Ġrem": 656,
      "ved": 657,
      "gan": 658,
      "ĠSe": 659,
      "Ġgro": 660,
      "Ġdec": 661,
      "Ġduring": 662,
      "rib": 663,
      "rop": 664,
      "Ġund": 665,
      "orth": 666,
      "Ġagain": 667,
      "ason": 668,
      "Ġmost": 669,
      "ĠAs": 670,
      "Ġpr": 671,
      "Ġgame": 672,
      "oth": 673,
      "ubl": 674,
      "Ġonly": 675,
      "Ġthem": 676,
      "ween": 677,
      "ix": 678,
      "hip": 679,
      "ollow": 680,
      "Ġthan": 681,
      "Ġear": 682,
      "ob": 683,
      "Ġsup": 684,
      "fore": 685,
      "Ġabout": 686,
      "Ġkn": 687,
      "ug": 688,
      "Ġret": 689,
      "Ġprodu": 690,
      "ĠNew": 691,
      "Ġcan": 692,
      "Ġcent": 693,
      "ath": 694,
      "Ġchar": 695,
      "ational": 696,
      "Ġsong": 697,
      "Ġbetween": 698,
      "Ġlater": 699,
      "outh": 700,
      "tern": 701,
      "orn": 702,
      "Ġunder": 703,
      "Ġthree": 704,
      "Ġrele": 705,
      "ict": 706,
      "Ġcol": 707,
      "ton": 708,
      "ron": 709,
      "hn": 710,
      "Ġact": 711,
      "aid": 712,
      "ve": 713,
      "Ġthrough": 714,
      "Ġqu": 715,
      "iew": 716,
      "als": 717,
      "Ġnum": 718,
      "Ġso": 719,
      "Ġme": 720,
      "Ġwhile": 721,
      "ook": 722,
      "ĠEn": 723,
      "Ġacc": 724,
      "Ġend": 725,
      "Ġrel": 726,
      "ank": 727,
      "orld": 728,
      "meric": 729,
      "Ġfl": 730,
      "ĠAmeric": 731,
      "lect": 732,
      "Ġpos": 733,
      "ock": 734,
      "ever": 735,
      "ters": 736,
      "ral": 737,
      "Ġsub": 738,
      "Ġass": 739,
      "Ġwhere": 740,
      "ating": 741,
      "ĠLe": 742,
      "ular": 743,
      "Ġday": 744,
      "Ġreg": 745,
      "Ġver": 746,
      "Ġsecond": 747,
      "Ġform": 748,
      "Ġbu": 749,
      "ck": 750,
      "Ġmade": 751,
      "ener": 752,
      "ived": 753,
      "ision": 754,
      "Ġpe": 755,
      "ames": 756,
      "hes": 757,
      "Ġdef": 758,
      "son": 759,
      "Ġfour": 760,
      "Ġfollow": 761,
      "Ġrecord": 762,
      "bum": 763,
      "Ġam": 764,
      "Ġep": 765,
      "Ġsome": 766,
      "Ġsuch": 767,
      "ished": 768,
      "ĠCom": 769,
      "Ġseason": 770,
      "Ġmov": 771,
      "Ġbefore": 772,
      "ool": 773,
      "ained": 774,
      "ph": 775,
      "Ġthere": 776,
      "Ġmus": 777,
      "Ġwrit": 778,
      "ĠRe": 779,
      "hen": 780,
      "io": 781,
      "ĠJo": 782,
      "ĠSp": 783,
      "ike": 784,
      "Ġspec": 785,
      "round": 786,
      "iel": 787,
      "ode": 788,
      "Ġteam": 789,
      "ĠThis": 790,
      "Ġlar": 791,
      "Ġsy": 792,
      "ĠAt": 793,
      "Ġ/": 794,
      "ident": 795,
      "Ġind": 796,
      "ual": 797,
      "Ġalbum": 798,
      "owever": 799,
      "Ġyears": 800,
      "ĠSh": 801,
      "ros": 802,
      "Ġgr": 803,
      "Ġent": 804,
      "Ġused": 805,
      "Ġcall": 806,
      "Ġsur": 807,
      "ning": 808,
      "ics": 809,
      "ily": 810,
      "Ġac": 811,
      "Ġhigh": 812,
      "Ġbeing": 813,
      "Ġpubl": 814,
      "Ġepis": 815,
      "Ġthen": 816,
      "ury": 817,
      "ek": 818,
      "led": 819,
      "anc": 820,
      "ten": 821,
      "Ġdo": 822,
      "Ġloc": 823,
      "ific": 824,
      "Ġexp": 825,
      "aj": 826,
      "Ġagainst": 827,
      "Ġinv": 828,
      "other": 829,
      "Ġbl": 830,
      "ris": 831,
      "Ġnumber": 832,
      "Ġshow": 833,
      "Ġsever": 834,
      "Ġadd": 835,
      "Ġpres": 836,
      "Ġco": 837,
      "Ġcharac": 838,
      "Ġset": 839,
      "ince": 840,
      "Ġbecame": 841,
      "velop": 842,
      "ause": 843,
      "ĠBrit": 844,
      "ars": 845,
      "ane": 846,
      "Ġbr": 847,
      "ject": 848,
      "Ġincluding": 849,
      "Ġno": 850,
      "ĠAfter": 851,
      "ĠâĢĶ": 852,
      "Ġlead": 853,
      "Ġsing": 854,
      "ather": 855,
      "erm": 856,
      "ale": 857,
      "Ġfound": 858,
      "ines": 859,
      "Ġwell": 860,
      "ik": 861,
      "Ġmon": 862,
      "ier": 863,
      "Ġrep": 864,
      "air": 865,
      "Ġback": 866,
      "Ġboth": 867,
      "ĠUnited": 868,
      "Ġcap": 869,
      "Ġpol": 870,
      "ĠSc": 871,
      "Ġseries": 872,
      "Ġperform": 873,
      "Ġrece": 874,
      "ober": 875,
      "Ġship": 876,
      "ired": 877,
      "ower": 878,
      "ife": 879,
      "ĠShe": 880,
      "Ġmain": 881,
      "ement": 882,
      "ley": 883,
      "ures": 884,
      "pen": 885,
      "ĠWh": 886,
      "Ġmin": 887,
      "Ġdid": 888,
      "ivers": 889,
      "az": 890,
      "its": 891,
      "ert": 892,
      "ann": 893,
      "iet": 894,
      "Ġgo": 895,
      "elf": 896,
      "der": 897,
      "Ġcre": 898,
      "ram": 899,
      "overn": 900,
      "Ġmet": 901,
      "Ġlong": 902,
      "ised": 903,
      "any": 904,
      "Ġimp": 905,
      "iver": 906,
      "ven": 907,
      "uch": 908,
      "ĠEng": 909,
      "Ġdevelop": 910,
      "Ġem": 911,
      "ared": 912,
      "ĠCon": 913,
      "Ġmill": 914,
      "ful": 915,
      "ities": 916,
      "ting": 917,
      "Ġair": 918,
      "Ġepisode": 919,
      "ird": 920,
      "ĠJohn": 921,
      "Ġmat": 922,
      "Ġsaid": 923,
      "irect": 924,
      "Ġmany": 925,
      "Ġstud": 926,
      "Ġbro": 927,
      "Ġcar": 928,
      "Ġext": 929,
      "ute": 930,
      "Ġdep": 931,
      "Ġcould": 932,
      "Ġcontin": 933,
      "Ġseveral": 934,
      "Ġorig": 935,
      "ash": 936,
      "ative": 937,
      "though": 938,
      "ĠAmerican": 939,
      "Ġdif": 940,
      "Ġinst": 941,
      "ah": 942,
      "Ġwar": 943,
      "ield": 944,
      "olog": 945,
      "Ġknown": 946,
      "Ġpop": 947,
      "ouse": 948,
      "ĠInd": 949,
      "ise": 950,
      "emb": 951,
      "ually": 952,
      "ĠAust": 953,
      "til": 954,
      "Ġconc": 955,
      "ĠBr": 956,
      "ins": 957,
      "ĠCl": 958,
      "ĠZ": 959,
      "ty": 960,
      "ll": 961,
      "ued": 962,
      "Ġsm": 963,
      "Ġob": 964,
      "Ġbegan": 965,
      "iam": 966,
      "Ġreturn": 967,
      "Ġany": 968,
      "Ġcomple": 969,
      "Ġdesign": 970,
      "view": 971,
      "Ġsign": 972,
      "ross": 973,
      "ern": 974,
      "ople": 975,
      "Ġest": 976,
      "aking": 977,
      "my": 978,
      "chool": 979,
      "ange": 980,
      "Ġprov": 981,
      "Ġtrans": 982,
      "Ġfeat": 983,
      "ĠFr": 984,
      "ccess": 985,
      "oot": 986,
      "Ġrun": 987,
      "ized": 988,
      "Ġnear": 989,
      "Ġinf": 990,
      "Ġdesc": 991,
      "Ġown": 992,
      "ided": 993,
      "Ġreleased": 994,
      "Ġart": 995,
      "Ġearly": 996,
      "ĠBl": 997,
      "Ġuntil": 998,
      "ĠWar": 999,
      "Ġmusic": 1000,
      "Ġcalled": 1001,
      "Ġdist": 1002,
      "eb": 1003,
      "imes": 1004,
      "ĠUS": 1005,
      "ism": 1006,
      "une": 1007,
      "Ġbel": 1008,
      "Ġeff": 1009,
      "ists": 1010,
      "Ġpass": 1011,
      "ured": 1012,
      "Ġfin": 1013,
      "ially": 1014,
      "enn": 1015,
      "Ġdown": 1016,
      "ĠMay": 1017,
      "ĠCol": 1018,
      "erson": 1019,
      "stem": 1020,
      "hy": 1021,
      "Ġresp": 1022,
      "Ġdisc": 1023,
      "Ġcrit": 1024,
      "Ġdirect": 1025,
      "osed": 1026,
      "Ġgener": 1027,
      "Ġalong": 1028,
      "ull": 1029,
      "xt": 1030,
      "Ġmillion": 1031,
      "Ġins": 1032,
      "ĠGer": 1033,
      "Ġprev": 1034,
      "ments": 1035,
      "rap": 1036,
      "ium": 1037,
      "Ġgroup": 1038,
      "ĠBritish": 1039,
      "Ġoffic": 1040,
      "Ġthese": 1041,
      "Ġmay": 1042,
      "Ġfam": 1043,
      "Ġ$": 1044,
      "Ġopen": 1045,
      "ution": 1046,
      "Ġmod": 1047,
      "Ġmil": 1048,
      "uc": 1049,
      "Ġpoin": 1050,
      "els": 1051,
      "ax": 1052,
      "ains": 1053,
      "cept": 1054,
      "Ġland": 1055,
      "gest": 1056,
      "ajor": 1057,
      "Ġsim": 1058,
      "ger": 1059,
      "ĠAug": 1060,
      "ĠBe": 1061,
      "ĠAd": 1062,
      "Ġgovern": 1063,
      "ĠSept": 1064,
      "Ġstr": 1065,
      "ĠSeptember": 1066,
      "ĠDe": 1067,
      "Ġsuccess": 1068,
      "ĠAugust": 1069,
      "Ġgu": 1070,
      "ible": 1071,
      "ets": 1072,
      "Ġattack": 1073,
      "ĠAp": 1074,
      "Ġcount": 1075,
      "Ġsame": 1076,
      "Ġoper": 1077,
      "Ġdescrib": 1078,
      "ink": 1079,
      "aced": 1080,
      "Ġuse": 1081,
      "ĠStates": 1082,
      "amed": 1083,
      "Ġpeople": 1084,
      "Ġbecause": 1085,
      "ĠFor": 1086,
      "yp": 1087,
      "Ġlike": 1088,
      "ĠAll": 1089,
      "Ġcharacter": 1090,
      "aining": 1091,
      "ĠIs": 1092,
      "ĠJu": 1093,
      "ended": 1094,
      "Ġaround": 1095,
      "erv": 1096,
      "Ġstart": 1097,
      "Ġkm": 1098,
      "Ġthough": 1099,
      "aving": 1100,
      "Ġwin": 1101,
      "Ġtook": 1102,
      "Ġserv": 1103,
      "Ġocc": 1104,
      "ner": 1105,
      "ĠQ": 1106,
      "ĠWorld": 1107,
      "ĠAustral": 1108,
      "wards": 1109,
      "Ġconst": 1110,
      "ĠOct": 1111,
      "Ġed": 1112,
      "Ġann": 1113,
      "ped": 1114,
      "Ġsupport": 1115,
      "Ġbatt": 1116,
      "ues": 1117,
      "ĠGerman": 1118,
      "Ġdr": 1119,
      "Ġnorth": 1120,
      "Ġfollowing": 1121,
      "Ġsix": 1122,
      "ene": 1123,
      "ĠNov": 1124,
      "ĠHowever": 1125,
      "ruct": 1126,
      "ove": 1127,
      "Ġweek": 1128,
      "Ġele": 1129,
      "uss": 1130,
      "Ġhist": 1131,
      "Ġreceived": 1132,
      "Ġappear": 1133,
      "ĠCar": 1134,
      "Ġhead": 1135,
      "Ġsystem": 1136,
      "Ġfinal": 1137,
      "ĠOctober": 1138,
      "Ġconsid": 1139,
      "Ġclass": 1140,
      "Ġprom": 1141,
      "ives": 1142,
      "ically": 1143,
      "Ġever": 1144,
      "ants": 1145,
      "Ġstate": 1146,
      "Ġeach": 1147,
      "ility": 1148,
      "Ġbuild": 1149,
      "ĠDec": 1150,
      "Ġfive": 1151,
      "anu": 1152,
      "Ġadv": 1153,
      "ling": 1154,
      "ret": 1155,
      "Ġaut": 1156,
      "ĠThey": 1157,
      "rol": 1158,
      "Ġarea": 1159,
      "Ġbo": 1160,
      "ately": 1161,
      "Ġsmall": 1162,
      "Ġwill": 1163,
      "Ġvar": 1164,
      "Ġpartic": 1165,
      "ina": 1166,
      "get": 1167,
      "iving": 1168,
      "oss": 1169,
      "Ġ]": 1170,
      "Ġreport": 1171,
      "ĠYork": 1172,
      "Ġ[": 1173,
      "ril": 1174,
      "ored": 1175,
      "Ġcentury": 1176,
      "ĠNorth": 1177,
      "ĠBy": 1178,
      "Ġcity": 1179,
      "ĠJune": 1180,
      "ians": 1181,
      "ĠMe": 1182,
      "tle": 1183,
      "ĠTr": 1184,
      "Ġmajor": 1185,
      "gin": 1186,
      "ording": 1187,
      "Ġmar": 1188,
      "Ġ%": 1189,
      "ĠJuly": 1190,
      "Ġband": 1191,
      "Ġref": 1192,
      "Ġpublic": 1193,
      "ĠHar": 1194,
      "Ġconf": 1195,
      "med": 1196,
      "ĠKing": 1197,
      "ĠNovember": 1198,
      "ection": 1199,
      "ission": 1200,
      "ĠPl": 1201,
      "Ġrest": 1202,
      "urch": 1203,
      "Ġsince": 1204,
      "Ġworld": 1205,
      "Ġsingle": 1206,
      "inc": 1207,
      "ĠWill": 1208,
      "esp": 1209,
      "ĠApril": 1210,
      "ried": 1211,
      "raft": 1212,
      "Ġjust": 1213,
      "omet": 1214,
      "por": 1215,
      "Ġdet": 1216,
      "ĠMarch": 1217,
      "ĠMc": 1218,
      "ĠComm": 1219,
      "ected": 1220,
      "Ġlast": 1221,
      "lish": 1222,
      "Ġturn": 1223,
      "ively": 1224,
      "aim": 1225,
      "ilt": 1226,
      "Ġhel": 1227,
      "hest": 1228,
      "Ġallow": 1229,
      "Ġpo": 1230,
      "ĠEd": 1231,
      "ĠPr": 1232,
      "Ġmed": 1233,
      "ient": 1234,
      "ĠGr": 1235,
      "ĠCan": 1236,
      "Ġarr": 1237,
      "Ġleft": 1238,
      "Ġlarge": 1239,
      "ional": 1240,
      "idge": 1241,
      "Ġline": 1242,
      "Ġdiffer": 1243,
      "Ġsouth": 1244,
      "ague": 1245,
      "cl": 1246,
      "ĠDuring": 1247,
      "ified": 1248,
      "ats": 1249,
      "ural": 1250,
      "ĠSouth": 1251,
      "ales": 1252,
      "Ġsl": 1253,
      "Ġbook": 1254,
      "avy": 1255,
      "empt": 1256,
      "rote": 1257,
      "ĠDecember": 1258,
      "rist": 1259,
      "Ġthird": 1260,
      "Ġincre": 1261,
      "Ġschool": 1262,
      "ble": 1263,
      "ĠGe": 1264,
      "Ġmonth": 1265,
      "ined": 1266,
      "Ġdue": 1267,
      "Ġappro": 1268,
      "Ġplayed": 1269,
      "Ġmuch": 1270,
      "eng": 1271,
      "Ġanother": 1272,
      "Ġif": 1273,
      "Ġevent": 1274,
      "Ġincluded": 1275,
      "Ġvers": 1276,
      "Ġwhat": 1277,
      "ĠJanu": 1278,
      "row": 1279,
      "ĠJanuary": 1280,
      "Ġbased": 1281,
      "Ġplace": 1282,
      "by": 1283,
      "aged": 1284,
      "Ġshort": 1285,
      "ĠPro": 1286,
      "ĠOr": 1287,
      "ĠPh": 1288,
      "Ġexpl": 1289,
      "Ġwrote": 1290,
      "ĠWhen": 1291,
      "Ġgovernment": 1292,
      "ony": 1293,
      "Ġph": 1294,
      "ently": 1295,
      "apan": 1296,
      "Ġold": 1297,
      "Ġport": 1298,
      "Ġtrack": 1299,
      "Ġname": 1300,
      "alf": 1301,
      "Ġtit": 1302,
      "Ġbre": 1303,
      "Ġlife": 1304,
      "Ġelect": 1305,
      "Ġwon": 1306,
      "ple": 1307,
      "ĠJapan": 1308,
      "ages": 1309,
      "ball": 1310,
      "ĠII": 1311,
      "Ġcamp": 1312,
      "Ġkill": 1313,
      "ĠEu": 1314,
      "Ġchild": 1315,
      "ience": 1316,
      "Ġeng": 1317,
      "Ġlit": 1318,
      "Ġperson": 1319,
      "Ġdeath": 1320,
      "Ġstory": 1321,
      "rent": 1322,
      "Ġpower": 1323,
      "Ġprot": 1324,
      "Ġprog": 1325,
      "oad": 1326,
      "ody": 1327,
      "Ġvis": 1328,
      "Ġreview": 1329,
      "Ġled": 1330,
      "ital": 1331,
      "Ġhome": 1332,
      "ne": 1333,
      "ott": 1334,
      "Ġdescribed": 1335,
      "Ġprevious": 1336,
      "Ġrequ": 1337,
      "Ġgun": 1338,
      "Ġcour": 1339,
      "Ġway": 1340,
      "oman": 1341,
      "Ġnamed": 1342,
      "ĠBro": 1343,
      "Ġnow": 1344,
      "ĠTe": 1345,
      "Ġfamily": 1346,
      "Ġdem": 1347,
      "Ġright": 1348,
      "iven": 1349,
      "Ġmen": 1350,
      "Ġeven": 1351,
      "ideo": 1352,
      "urther": 1353,
      "Ġmake": 1354,
      "ged": 1355,
      "ont": 1356,
      "ilar": 1357,
      "ĠGu": 1358,
      "Ġattempt": 1359,
      "embers": 1360,
      "Ġbest": 1361,
      "reen": 1362,
      "ister": 1363,
      "iod": 1364,
      "Ġrepl": 1365,
      "ivision": 1366,
      "aff": 1367,
      "ĠÂ": 1368,
      "Ġopp": 1369,
      "iversity": 1370,
      "ached": 1371,
      "ention": 1372,
      "ograp": 1373,
      "Ġhand": 1374,
      "Ġcommand": 1375,
      "Ġtop": 1376,
      "cy": 1377,
      "rench": 1378,
      "Ġposs": 1379,
      "omin": 1380,
      "ĠAnd": 1381,
      "Ġgames": 1382,
      "Ġdam": 1383,
      "Ġvery": 1384,
      "Ġcare": 1385,
      "Ġbelie": 1386,
      "Ġterm": 1387,
      "Ġthose": 1388,
      "ĠHis": 1389,
      "ebru": 1390,
      "Ġstill": 1391,
      "bo": 1392,
      "itions": 1393,
      "ival": 1394,
      "ĠFebru": 1395,
      "ĠFebruary": 1396,
      "Ġleg": 1397,
      "Ġpar": 1398,
      "ior": 1399,
      "Ġnext": 1400,
      "Ġorgan": 1401,
      "sh": 1402,
      "self": 1403,
      "Ġiss": 1404,
      "ĠThere": 1405,
      "aken": 1406,
      "ĠEurop": 1407,
      "Ġcapt": 1408,
      "ps": 1409,
      "Ġview": 1410,
      "ĠFl": 1411,
      "Ġoriginal": 1412,
      "ĠChrist": 1413,
      "Ġspecies": 1414,
      "Ġspe": 1415,
      "ched": 1416,
      "Ġeffect": 1417,
      "Ġwater": 1418,
      "Ġjoin": 1419,
      "Ġaddition": 1420,
      "riend": 1421,
      "oci": 1422,
      "ĠNational": 1423,
      "au": 1424,
      "ness": 1425,
      "Ġwithin": 1426,
      "Ġbuilt": 1427,
      "ery": 1428,
      "Ġdeb": 1429,
      "Ġheld": 1430,
      "af": 1431,
      "hor": 1432,
      "ĠAm": 1433,
      "ature": 1434,
      "ĠBar": 1435,
      "Ġmark": 1436,
      "alk": 1437,
      "Ġmembers": 1438,
      "ĠWe": 1439,
      "Ġalthough": 1440,
      "Ġformer": 1441,
      "Ġlate": 1442,
      "Ġexper": 1443,
      "ĠEurope": 1444,
      "ĠFrench": 1445,
      "Ġgreat": 1446,
      "Ġperiod": 1447,
      "augh": 1448,
      "Ġsold": 1449,
      "Ġmatch": 1450,
      "uted": 1451,
      "Ġdest": 1452,
      "lu": 1453,
      "ĠMus": 1454,
      "yl": 1455,
      "Ġcur": 1456,
      "mp": 1457,
      "rew": 1458,
      "ney": 1459,
      "Ġcaus": 1460,
      "ances": 1461,
      "ĠX": 1462,
      "ented": 1463,
      "ards": 1464,
      "Ġstorm": 1465,
      "lev": 1466,
      "ences": 1467,
      "Ġav": 1468,
      "ĠPar": 1469,
      "Ġinit": 1470,
      "Ġcame": 1471,
      "Ġrole": 1472,
      "Ġcover": 1473,
      "Ġestab": 1474,
      "isted": 1475,
      "ĠWest": 1476,
      "ides": 1477,
      "Ġtri": 1478,
      "Ġdays": 1479,
      "Ġresult": 1480,
      "Ġmid": 1481,
      "ĠWilliam": 1482,
      "hel": 1483,
      "ech": 1484,
      "Ġrelease": 1485,
      "line": 1486,
      "Ġcontrol": 1487,
      "Ġreal": 1488,
      "ring": 1489,
      "Ġhowever": 1490,
      "ĠHer": 1491,
      "Ġstand": 1492,
      "oon": 1493,
      "ulation": 1494,
      "Ġmy": 1495,
      "Ġcr": 1496,
      "Ġvideo": 1497,
      "aster": 1498,
      "Ġwind": 1499,
      "Ġfew": 1500,
      "ham": 1501,
      "Ġpolit": 1502,
      "Ġprop": 1503,
      "Ġtown": 1504,
      "let": 1505,
      "Ġside": 1506,
      "Ġyou": 1507,
      "ense": 1508,
      "Ġtw": 1509,
      "atic": 1510,
      "ropical": 1511,
      "Ġcontinued": 1512,
      "na": 1513,
      "Ġsk": 1514,
      "Ġoften": 1515,
      "ĠMin": 1516,
      "akes": 1517,
      "ĠGeor": 1518,
      "itary": 1519,
      "ĠMan": 1520,
      "Ġlocal": 1521,
      "Ġpost": 1522,
      "Ġequ": 1523,
      "Ġsay": 1524,
      "elt": 1525,
      "Ġamong": 1526,
      "Ġsimilar": 1527,
      "ead": 1528,
      "Ġconv": 1529,
      "ator": 1530,
      "Ġclaim": 1531,
      "omb": 1532,
      "Ġhum": 1533,
      "br": 1534,
      "ĠNo": 1535,
      "ung": 1536,
      "ĠCo": 1537,
      "side": 1538,
      "gy": 1539,
      "estern": 1540,
      "reet": 1541,
      "ĠMich": 1542,
      "read": 1543,
      "Ġsug": 1544,
      "Ġdifferent": 1545,
      "ese": 1546,
      "ĠAir": 1547,
      "Ġdel": 1548,
      "ract": 1549,
      "Ġfurther": 1550,
      "omen": 1551,
      "ĠEngland": 1552,
      "Ġsent": 1553,
      "Ġtyp": 1554,
      "ler": 1555,
      "ves": 1556,
      "Ġbeh": 1557,
      "Ġ&": 1558,
      "uck": 1559,
      "Ġconsidered": 1560,
      "Ġlevel": 1561,
      "eter": 1562,
      "Ġfre": 1563,
      "Ġtake": 1564,
      "Ġtot": 1565,
      "ots": 1566,
      "ĠDav": 1567,
      "arm": 1568,
      "urs": 1569,
      "app": 1570,
      "Ġlaw": 1571,
      "ĠEl": 1572,
      "ops": 1573,
      "ĠOne": 1574,
      "ront": 1575,
      "Ġhalf": 1576,
      "Ġhaving": 1577,
      "ying": 1578,
      "Ġant": 1579,
      "ruction": 1580,
      "Ġeast": 1581,
      "ĠAng": 1582,
      "Ġmoved": 1583,
      "Ġroad": 1584,
      "Ġmag": 1585,
      "ĠPark": 1586,
      "Ġwest": 1587,
      "ĠEnglish": 1588,
      "Ġevery": 1589,
      "Ġwithout": 1590,
      "ĠAlthough": 1591,
      "ĠCity": 1592,
      "ices": 1593,
      "ĠChar": 1594,
      "Ġproduction": 1595,
      "ering": 1596,
      "me": 1597,
      "ampions": 1598,
      "Ġappe": 1599,
      "Ġposition": 1600,
      "Ġbecome": 1601,
      "Ġplayer": 1602,
      "ai": 1603,
      "par": 1604,
      "Ġcor": 1605,
      "Ġplan": 1606,
      "Ġel": 1607,
      "ones": 1608,
      "ĠCent": 1609,
      "ĠCal": 1610,
      "rodu": 1611,
      "ĠAcc": 1612,
      "ize": 1613,
      "ondon": 1614,
      "Ġversion": 1615,
      "Ġarm": 1616,
      "ford": 1617,
      "Ġhouse": 1618,
      "Ġcast": 1619,
      "Ġsound": 1620,
      "aul": 1621,
      "Ġstrong": 1622,
      "Ġfore": 1623,
      "ĠLondon": 1624,
      "Ġsuggest": 1625,
      "Ġcommun": 1626,
      "ches": 1627,
      "atter": 1628,
      "ĠCount": 1629,
      "Ġinvol": 1630,
      "Ġclub": 1631,
      "irc": 1632,
      "Ġwritten": 1633,
      "Ġinflu": 1634,
      "Ġbas": 1635,
      "esc": 1636,
      "Ġless": 1637,
      "ĠWith": 1638,
      "Ġannoun": 1639,
      "vers": 1640,
      "Ġorder": 1641,
      "ĠRiver": 1642,
      "que": 1643,
      "ape": 1644,
      "ox": 1645,
      "ald": 1646,
      "Ġtem": 1647,
      "utes": 1648,
      "Ġfoot": 1649,
      "Ġpoint": 1650,
      "Ġgiven": 1651,
      "iety": 1652,
      "ae": 1653,
      "Ġlow": 1654,
      "Ġprof": 1655,
      "craft": 1656,
      "Ġaff": 1657,
      "Ġwant": 1658,
      "Ġhig": 1659,
      "Ġgave": 1660,
      "ĠCanad": 1661,
      "Ġrad": 1662,
      "Ġke": 1663,
      "yle": 1664,
      "Ġtrad": 1665,
      "ille": 1666,
      "sequ": 1667,
      "Ġnever": 1668,
      "Ġdefe": 1669,
      "ology": 1670,
      "Ġimport": 1671,
      "ĠWhile": 1672,
      "Ġpat": 1673,
      "Ġreturned": 1674,
      "ĠUniversity": 1675,
      "Ġtro": 1676,
      "rest": 1677,
      "ailed": 1678,
      "Ġtotal": 1679,
      "Ġrepres": 1680,
      "Ġrefer": 1681,
      "Ġstat": 1682,
      "Ġchang": 1683,
      "Ġvict": 1684,
      "Ġgood": 1685,
      "Ġsoc": 1686,
      "Ġfact": 1687,
      "Ġwent": 1688,
      "Ġfire": 1689,
      "ĠGener": 1690,
      "Ġcomb": 1691,
      "Ġcountry": 1692,
      "Ġcompany": 1693,
      "roy": 1694,
      "ories": 1695,
      "Ġfriend": 1696,
      "ĠBatt": 1697,
      "ript": 1698,
      "Ġhour": 1699,
      "sp": 1700,
      "Ġpublished": 1701,
      "ison": 1702,
      "Ġproduced": 1703,
      "int": 1704,
      "ably": 1705,
      "Ġreported": 1706,
      "cess": 1707,
      "ges": 1708,
      "aly": 1709,
      "Ġfind": 1710,
      "aun": 1711,
      "Ġyoun": 1712,
      "Ġorigin": 1713,
      "Ġlost": 1714,
      "ĠHigh": 1715,
      "ĠNe": 1716,
      "Ġstated": 1717,
      "oll": 1718,
      "Ġcommon": 1719,
      "Ġlight": 1720,
      "Ġparticular": 1721,
      "Ġord": 1722,
      "ĠSm": 1723,
      "Ġprogram": 1724,
      "Ġinclude": 1725,
      "ĠAccording": 1726,
      "gr": 1727,
      "isc": 1728,
      "Ġadm": 1729,
      "used": 1730,
      "ington": 1731,
      "levision": 1732,
      "ĠAb": 1733,
      "Ġrecorded": 1734,
      "hing": 1735,
      "err": 1736,
      "Ġcompet": 1737,
      "Ġpress": 1738,
      "Ġneed": 1739,
      "Ġbuilding": 1740,
      "Ġnort": 1741,
      "Ġships": 1742,
      "Ġforces": 1743,
      "echn": 1744,
      "ief": 1745,
      "Ġbus": 1746,
      "Ġshould": 1747,
      "Ġusing": 1748,
      "Ġeight": 1749,
      "Ġproject": 1750,
      "con": 1751,
      "aign": 1752,
      "ĠThese": 1753,
      "Ġinterest": 1754,
      "osp": 1755,
      "iment": 1756,
      "Ġide": 1757,
      "raw": 1758,
      "Ġmaking": 1759,
      "Ġtimes": 1760,
      "ploy": 1761,
      "ned": 1762,
      "ĠSw": 1763,
      "Ġhimself": 1764,
      "Ġten": 1765,
      "Ġaircraft": 1766,
      "iness": 1767,
      "Ġfather": 1768,
      "Ġauthor": 1769,
      "ĠSy": 1770,
      "Ġfun": 1771,
      "Ġmilitary": 1772,
      "Ġlim": 1773,
      "Ġfr": 1774,
      "tain": 1775,
      "Ġanim": 1776,
      "ĠAustralia": 1777,
      "lear": 1778,
      "Ġpopular": 1779,
      "oyal": 1780,
      "Ġsomet": 1781,
      "Ġcareer": 1782,
      "ĠJack": 1783,
      "Ġread": 1784,
      "Ġsongs": 1785,
      "Ġbattle": 1786,
      "Ġsit": 1787,
      "ĠSte": 1788,
      "atch": 1789,
      "ither": 1790,
      "Ġservice": 1791,
      "Ġsurv": 1792,
      "ĠEx": 1793,
      "outher": 1794,
      "Ġhow": 1795,
      "Ġsw": 1796,
      "Ġcritic": 1797,
      "ensive": 1798,
      "ĠAf": 1799,
      "Ġgl": 1800,
      "urric": 1801,
      "ĠEar": 1802,
      "ampionship": 1803,
      "Ġhistory": 1804,
      "quad": 1805,
      "eder": 1806,
      "itive": 1807,
      "Ġcross": 1808,
      "ĠAss": 1809,
      "Ġsol": 1810,
      "ords": 1811,
      "ĠDr": 1812,
      "Ġft": 1813,
      "Ġground": 1814,
      "outhern": 1815,
      "ĠPol": 1816,
      "ĠPres": 1817,
      "ĠJames": 1818,
      "cer": 1819,
      "Ġremained": 1820,
      "alth": 1821,
      "Ġste": 1822,
      "Ġstar": 1823,
      "ĠGeneral": 1824,
      "ĠCor": 1825,
      "Ġget": 1826,
      "Ġsuff": 1827,
      "astern": 1828,
      "ases": 1829,
      "Ġmonths": 1830,
      "ays": 1831,
      "Ġdied": 1832,
      "Ġperformance": 1833,
      "ĠArmy": 1834,
      "Ġve": 1835,
      "Ġnational": 1836,
      "ks": 1837,
      "Ġdeveloped": 1838,
      "alt": 1839,
      "Ġdevelopment": 1840,
      "rie": 1841,
      "ael": 1842,
      "Ġgen": 1843,
      "eth": 1844,
      "ĠSec": 1845,
      "Ġtitle": 1846,
      "ĠState": 1847,
      "Ġforce": 1848,
      "Ġcharacters": 1849,
      "work": 1850,
      "fic": 1851,
      "ries": 1852,
      "ĠBo": 1853,
      "ument": 1854,
      "Ġintrodu": 1855,
      "ream": 1856,
      "Ġchildren": 1857,
      "dom": 1858,
      "itted": 1859,
      "Ġchart": 1860,
      "ĠGl": 1861,
      "Ġacross": 1862,
      "Ġson": 1863,
      "Ġfac": 1864,
      "lands": 1865,
      "Ġaway": 1866,
      "aur": 1867,
      "yn": 1868,
      "Ġred": 1869,
      "Ġsignific": 1870,
      "Ġtour": 1871,
      "bs": 1872,
      "ĠLeague": 1873,
      "hern": 1874,
      "Ġobs": 1875,
      "Ġpra": 1876,
      "ency": 1877,
      "Ġcampaign": 1878,
      "Ġsum": 1879,
      "Ġpromot": 1880,
      "Ġofficial": 1881,
      "ĠDivision": 1882,
      "Ġhistor": 1883,
      "Ġfelt": 1884,
      "Ġfav": 1885,
      "Ġpresent": 1886,
      "Ġfield": 1887,
      "Ġnight": 1888,
      "Ġnoted": 1889,
      "Ġreached": 1890,
      "Ġrelations": 1891,
      "Ġannounced": 1892,
      "ression": 1893,
      "ration": 1894,
      "ĠAmerica": 1895,
      "rick": 1896,
      "most": 1897,
      "Ġcolle": 1898,
      "Ġintern": 1899,
      "Ġcreated": 1900,
      "Ġdestroy": 1901,
      "ole": 1902,
      "ublic": 1903,
      "Ġareas": 1904,
      "ĠRuss": 1905,
      "ĠJapanese": 1906,
      "Ġsuccessful": 1907,
      "Ġcoun": 1908,
      "ressed": 1909,
      "ope": 1910,
      "ĠRec": 1911,
      "imately": 1912,
      "reg": 1913,
      "ĠReg": 1914,
      "Ġtelevision": 1915,
      "Ġrock": 1916,
      "ĠSim": 1917,
      "ana": 1918,
      "ĠMon": 1919,
      "ĠCounty": 1920,
      "Ġbar": 1921,
      "ĠMad": 1922,
      "Ġvarious": 1923,
      "Ġstation": 1924,
      "ĠRoad": 1925,
      "ĠSup": 1926,
      "iber": 1927,
      "Ġseen": 1928,
      "Ġfollowed": 1929,
      "ĠâĢĻ": 1930,
      "Ġval": 1931,
      "ĠStreet": 1932,
      "Ġlist": 1933,
      "Ġtoo": 1934,
      "Ġaver": 1935,
      "urricane": 1936,
      "ising": 1937,
      "Ġtrav": 1938,
      "Ġserved": 1939,
      "Ġperformed": 1940,
      "vent": 1941,
      "Ġrank": 1942,
      "Ġfront": 1943,
      "Ġpolitical": 1944,
      "iting": 1945,
      "field": 1946,
      "Ġfull": 1947,
      "hem": 1948,
      "ĠRober": 1949,
      "Ġdecl": 1950,
      "ĠRep": 1951,
      "Ġplayers": 1952,
      "Ġprim": 1953,
      "omp": 1954,
      "ĠTo": 1955,
      "Ġcond": 1956,
      "ĠComp": 1957,
      "Ġput": 1958,
      "Ġblack": 1959,
      "Ġfle": 1960,
      "Ġbegin": 1961,
      "elling": 1962,
      "Ġearl": 1963,
      "ett": 1964,
      "Ġmm": 1965,
      "ĠEast": 1966,
      "ĠGeorge": 1967,
      "duct": 1968,
      "Ġrev": 1969,
      "Ġsee": 1970,
      "Ġcirc": 1971,
      "Ġlook": 1972,
      "Ġcost": 1973,
      "Ġenc": 1974,
      "Ġkilled": 1975,
      "Ġvol": 1976,
      "ination": 1977,
      "Ġdiv": 1978,
      "Ġseven": 1979,
      "Ġnon": 1980,
      "idence": 1981,
      "ality": 1982,
      "ĠHen": 1983,
      "Ġaud": 1984,
      "abor": 1985,
      "ĠSer": 1986,
      "Ġhelp": 1987,
      "Ġprocess": 1988,
      "Ġtropical": 1989,
      "ĠEm": 1990,
      "Ġtest": 1991,
      "Ġthroughout": 1992,
      "lished": 1993,
      "Ġtaken": 1994,
      "Ġlet": 1995,
      "rict": 1996,
      "Ġable": 1997,
      "Ġfight": 1998,
      "ization": 1999,
      "Ġcy": 2000,
      "cast": 2001,
      "ĠBill": 2002,
      "Ġagre": 2003,
      "ĠPhil": 2004,
      "Ġlittle": 2005,
      "Ġwid": 2006,
      "Ġsignificant": 2007,
      "play": 2008,
      "Ġbecom": 2009,
      "Ġdiscover": 2010,
      "urg": 2011,
      "Ġhit": 2012,
      "Ġage": 2013,
      "ertain": 2014,
      "Ġfem": 2015,
      "ecut": 2016,
      "Ġmeet": 2017,
      "ĠPer": 2018,
      "Ġspecial": 2019,
      "Ġident": 2020,
      "ius": 2021,
      "Ġcop": 2022,
      "Ġestablished": 2023,
      "ways": 2024,
      "Ġstyle": 2025,
      "enced": 2026,
      "Ġthought": 2027,
      "ĠSch": 2028,
      "Ġcult": 2029,
      "Ġappeared": 2030,
      "ĠAustralian": 2031,
      "Ġentire": 2032,
      "Ġdoes": 2033,
      "Ġbroad": 2034,
      "Ġbody": 2035,
      "Ġmiles": 2036,
      "irl": 2037,
      "Ġtechn": 2038,
      "aval": 2039,
      "oice": 2040,
      "ĠDavid": 2041,
      "Ġcoast": 2042,
      "Ġwriting": 2043,
      "Ġcoll": 2044,
      "Ġpoints": 2045,
      "Ġer": 2046,
      "olution": 2047,
      "ĠMor": 2048,
      "Ġaward": 2049,
      "cil": 2050,
      "ought": 2051,
      "Ġmember": 2052,
      "less": 2053,
      "Ġimpro": 2054,
      "ĠRich": 2055,
      "Ġroute": 2056,
      "Ġ!": 2057,
      "Ġstruct": 2058,
      "epend": 2059,
      "Ġrange": 2060,
      "Ġcaused": 2061,
      "Ġstarted": 2062,
      "Ġdecided": 2063,
      "ask": 2064,
      "Ġwomen": 2065,
      "iec": 2066,
      "iers": 2067,
      "Ġpain": 2068,
      "aves": 2069,
      "acy": 2070,
      "Ġeventually": 2071,
      "odes": 2072,
      "Ġgeneral": 2073,
      "ster": 2074,
      "ĠPart": 2075,
      "uk": 2076,
      "ĠYou": 2077,
      "blem": 2078,
      "day": 2079,
      "iron": 2080,
      "Ġfeatures": 2081,
      "ĠAfric": 2082,
      "ĠAct": 2083,
      "lected": 2084,
      "Ġvot": 2085,
      "Ġfeet": 2086,
      "itar": 2087,
      "ivil": 2088,
      "Ġarch": 2089,
      "ĠMy": 2090,
      "umb": 2091,
      "men": 2092,
      "Ġadded": 2093,
      "Ġtoget": 2094,
      "Ġtogether": 2095,
      "Ġactiv": 2096,
      "ators": 2097,
      "Ġhold": 2098,
      "Ġlocated": 2099,
      "Ġformed": 2100,
      "Ġonce": 2101,
      "Ġcut": 2102,
      "Ġgrow": 2103,
      "idd": 2104,
      "ogn": 2105,
      "here": 2106,
      "Ġtre": 2107,
      "ĠRoyal": 2108,
      "Ġwhite": 2109,
      "hys": 2110,
      "Ġmanag": 2111,
      "Ġstri": 2112,
      "ample": 2113,
      "Ġarg": 2114,
      "bert": 2115,
      "Ġrace": 2116,
      "omm": 2117,
      "lin": 2118,
      "ĠQu": 2119,
      "ivid": 2120,
      "ĠPe": 2121,
      "Ġinstead": 2122,
      "rison": 2123,
      "urb": 2124,
      "rought": 2125,
      "Ġpri": 2126,
      "Ġconn": 2127,
      "ush": 2128,
      "reek": 2129,
      "emy": 2130,
      "Ġmodern": 2131,
      "head": 2132,
      "Ġnov": 2133,
      "Ġesc": 2134,
      "Ġround": 2135,
      "Ġimportant": 2136,
      "Ġmix": 2137,
      "Ġball": 2138,
      "Ġsaw": 2139,
      "ĠMed": 2140,
      "hic": 2141,
      "Ġcrew": 2142,
      "aces": 2143,
      "ĠHouse": 2144,
      "Ġcompleted": 2145,
      "cing": 2146,
      "orts": 2147,
      "ĠBlack": 2148,
      "off": 2149,
      "Ġredu": 2150,
      "Ġaction": 2151,
      "oney": 2152,
      "Ġplaying": 2153,
      "ee": 2154,
      "conom": 2155,
      "ray": 2156,
      "cent": 2157,
      "Ġpopulation": 2158,
      "ells": 2159,
      "ata": 2160,
      "ara": 2161,
      "ĠIndian": 2162,
      "Ġmater": 2163,
      "Ġrather": 2164,
      "Ġask": 2165,
      "Ġvoc": 2166,
      "Ġmot": 2167,
      "Ġinsp": 2168,
      "Ġbehind": 2169,
      "Ġopened": 2170,
      "Ġguns": 2171,
      "Ġoccur": 2172,
      "Ġbase": 2173,
      "Ġothers": 2174,
      "Ġinvest": 2175,
      "ects": 2176,
      "ĠMichael": 2177,
      "Ġstage": 2178,
      "Ġfall": 2179,
      "asing": 2180,
      "Ġren": 2181,
      "ceed": 2182,
      "Ġbrother": 2183,
      "Ġlik": 2184,
      "igned": 2185,
      "aps": 2186,
      "Ġborn": 2187,
      "Ġcomment": 2188,
      "Ġfif": 2189,
      "ades": 2190,
      "Ġheavy": 2191,
      "Ġsite": 2192,
      "wood": 2193,
      "Ġworked": 2194,
      "Ġloss": 2195,
      "Ġlive": 2196,
      "Ġra": 2197,
      "Ġbomb": 2198,
      "ficult": 2199,
      "Ġlack": 2200,
      "Ġmiss": 2201,
      "Ġsubsequ": 2202,
      "stit": 2203,
      "ament": 2204,
      "medi": 2205,
      "Ġclose": 2206,
      "Ġpred": 2207,
      "ĠFrance": 2208,
      "gg": 2209,
      "Ġdifficult": 2210,
      "Ġknow": 2211,
      "Ġparty": 2212,
      "ĠHam": 2213,
      "ĠSome": 2214,
      "Ġweeks": 2215,
      "Ġhost": 2216,
      "Ġoriginally": 2217,
      "Ġproblem": 2218,
      "ements": 2219,
      "istic": 2220,
      "ending": 2221,
      "Ġsepar": 2222,
      "oring": 2223,
      "Ġupon": 2224,
      "Ġrelationship": 2225,
      "Ġassoci": 2226,
      "Ġalmost": 2227,
      "ĠSchool": 2228,
      "Ġvill": 2229,
      "ĠNor": 2230,
      "Ġpeak": 2231,
      "Ġleading": 2232,
      "arch": 2233,
      "Ġyoung": 2234,
      "Ġworks": 2235,
      "ĠSan": 2236,
      "Ġdamage": 2237,
      "ĠWash": 2238,
      "Ġappoin": 2239,
      "Ġpract": 2240,
      "Ġinj": 2241,
      "ino": 2242,
      "Ġfourth": 2243,
      "ĠRobert": 2244,
      "ĠHenry": 2245,
      "ĠIntern": 2246,
      "ica": 2247,
      "Ġscored": 2248,
      "Ġmer": 2249,
      "Ġreve": 2250,
      "anch": 2251,
      "Ġmi": 2252,
      "Ġprovided": 2253,
      "ĠAle": 2254,
      "ĠBest": 2255,
      "Ġconstruction": 2256,
      "unk": 2257,
      "Ġinform": 2258,
      "board": 2259,
      "Ġaccept": 2260,
      "Ġreb": 2261,
      "Ġclos": 2262,
      "Ġscene": 2263,
      "Ġcase": 2264,
      "Ġcreat": 2265,
      "Ġengine": 2266,
      "ĠPort": 2267,
      "Ġdev": 2268,
      "ĠDesp": 2269,
      "ĠBel": 2270,
      "Ġbrought": 2271,
      "Ġhuman": 2272,
      "Ġfell": 2273,
      "Ġfree": 2274,
      "Ġfeatured": 2275,
      "Ġindivid": 2276,
      "Ġleast": 2277,
      "Ġallowed": 2278,
      "Ġmother": 2279,
      "Ġworking": 2280,
      "ened": 2281,
      "Ġlaun": 2282,
      "ĠPaul": 2283,
      "Ġking": 2284,
      "Ġtowards": 2285,
      "Ġaverage": 2286,
      "ĠQue": 2287,
      "Ġwanted": 2288,
      "lic": 2289,
      "Ġtroops": 2290,
      "Ġregion": 2291,
      "ming": 2292,
      "aut": 2293,
      "ĠVir": 2294,
      "Ġmult": 2295,
      "Ġtradition": 2296,
      "Ġplaced": 2297,
      "ula": 2298,
      "iff": 2299,
      "ĠRed": 2300,
      "angu": 2301,
      "Ġquick": 2302,
      "ĠPresident": 2303,
      "azine": 2304,
      "Ġeither": 2305,
      "ĠStar": 2306,
      "Ġbusiness": 2307,
      "Ġindust": 2308,
      "ule": 2309,
      "ĠAngel": 2310,
      "Ġcritics": 2311,
      "Ġrespect": 2312,
      "Ġresul": 2313,
      "ama": 2314,
      "oid": 2315,
      "Ġavail": 2316,
      "Ġreach": 2317,
      "Ġfar": 2318,
      "ky": 2319,
      "ĠHol": 2320,
      "Ġruns": 2321,
      "iol": 2322,
      "ĠCap": 2323,
      "Ġexample": 2324,
      "ĠAg": 2325,
      "ĠWashington": 2326,
      "Ġwife": 2327,
      "Ġprofess": 2328,
      "ĠCour": 2329,
      "Ġmaterial": 2330,
      "be": 2331,
      "Ġestim": 2332,
      "Ġz": 2333,
      "Ġeconom": 2334,
      "Ġfoc": 2335,
      "ĠDespite": 2336,
      "Ġarmy": 2337,
      "Ġneg": 2338,
      "rey": 2339,
      "Ġce": 2340,
      "Ġrecogn": 2341,
      "ĠFollow": 2342,
      "antic": 2343,
      "ĠMal": 2344,
      "Ġjoined": 2345,
      "ential": 2346,
      "Ġsex": 2347,
      "quadron": 2348,
      "Ġgenerally": 2349,
      "chie": 2350,
      "ength": 2351,
      "of": 2352,
      "Ġdou": 2353,
      "Ġhon": 2354,
      "sc": 2355,
      "enes": 2356,
      "Ġoffice": 2357,
      "Ġmass": 2358,
      "ĠMil": 2359,
      "ĠThom": 2360,
      "Ġcurrent": 2361,
      "Ġrail": 2362,
      "uff": 2363,
      "ills": 2364,
      "to": 2365,
      "ĠOther": 2366,
      "Ġter": 2367,
      "ving": 2368,
      "Ġbelieved": 2369,
      "go": 2370,
      "ĠFollowing": 2371,
      "Ġrepresent": 2372,
      "Ġsour": 2373,
      "Ġparticip": 2374,
      "nder": 2375,
      "Ġgoal": 2376,
      "Ġproper": 2377,
      "Ġfig": 2378,
      "earch": 2379,
      "Ġmph": 2380,
      "ĠDon": 2381,
      "Ġreplaced": 2382,
      "itch": 2383,
      "ĠKe": 2384,
      "Ġdesigned": 2385,
      "ĠHall": 2386,
      "Ġevents": 2387,
      "ze": 2388,
      "Ġvictory": 2389,
      "artment": 2390,
      "ville": 2391,
      "ourn": 2392,
      "Ġsoon": 2393,
      "Ġisland": 2394,
      "Ġrul": 2395,
      "ological": 2396,
      "Ġhours": 2397,
      "erous": 2398,
      "ĠMary": 2399,
      "Ġfund": 2400,
      "Ġemploy": 2401,
      "Ġinvolved": 2402,
      "ĠPlay": 2403,
      "ĠLou": 2404,
      "oor": 2405,
      "itte": 2406,
      "ĠLa": 2407,
      "ĠJe": 2408,
      "ĠCup": 2409,
      "aled": 2410,
      "xic": 2411,
      "Ġfinished": 2412,
      "ĠGro": 2413,
      "ĠGreat": 2414,
      "Ġsurf": 2415,
      "ĠColle": 2416,
      "Ġstru": 2417,
      "ĠTwo": 2418,
      "aper": 2419,
      "oms": 2420,
      "co": 2421,
      "west": 2422,
